{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2, "word_counts": "{\"\\u0939\\u093f\\u0928\\u094d\\u0926\\u0940\": 1, \"\\u092d\\u093e\\u0937\\u093e\": 1, \"\\u0915\\u0940\": 1, \"\\u0938\\u0941\\u0902\\u0926\\u0930\\u0924\\u093e\": 1, \"\\u0915\\u094b\": 1, \"\\u0915\\u094b\\u0908\": 1, \"\\u092d\\u0940\": 1, \"\\u0906\\u0932\\u0902\\u092c\": 1, \"\\u0928\\u0939\\u0940\\u0902\": 1, \"\\u0915\\u0930\": 1, \"\\u0938\\u0915\\u0924\\u093e\\u0964\": 1, \"\\u0938\\u0941\\u092c\\u0939\": 1, \"\\u091c\\u0932\\u094d\\u0926\\u0940\": 1, \"\\u0909\\u0920\\u0915\\u0930\": 1, \"\\u0935\\u094d\\u092f\\u093e\\u092f\\u093e\\u092e\": 1, \"\\u0915\\u0930\\u0928\\u0947\": 1, \"\\u0938\\u0947\": 1, \"\\u0938\\u0947\\u0939\\u0924\": 1, \"\\u092c\\u0947\\u0939\\u0924\\u0930\": 1, \"\\u0939\\u094b\\u0924\\u0940\": 1, \"\\u0939\\u0948\\u0964\": 1}", "word_docs": "{\"\\u0915\\u0940\": 1, \"\\u0915\\u0930\": 1, \"\\u0915\\u094b\\u0908\": 1, \"\\u092d\\u093e\\u0937\\u093e\": 1, \"\\u0939\\u093f\\u0928\\u094d\\u0926\\u0940\": 1, \"\\u092d\\u0940\": 1, \"\\u0938\\u0941\\u0902\\u0926\\u0930\\u0924\\u093e\": 1, \"\\u0906\\u0932\\u0902\\u092c\": 1, \"\\u0915\\u094b\": 1, \"\\u0928\\u0939\\u0940\\u0902\": 1, \"\\u0938\\u0915\\u0924\\u093e\\u0964\": 1, \"\\u0939\\u094b\\u0924\\u0940\": 1, \"\\u0935\\u094d\\u092f\\u093e\\u092f\\u093e\\u092e\": 1, \"\\u092c\\u0947\\u0939\\u0924\\u0930\": 1, \"\\u0915\\u0930\\u0928\\u0947\": 1, \"\\u0938\\u0947\\u0939\\u0924\": 1, \"\\u0939\\u0948\\u0964\": 1, \"\\u0938\\u0947\": 1, \"\\u0909\\u0920\\u0915\\u0930\": 1, \"\\u0938\\u0941\\u092c\\u0939\": 1, \"\\u091c\\u0932\\u094d\\u0926\\u0940\": 1}", "index_docs": "{\"4\": 1, \"11\": 1, \"7\": 1, \"3\": 1, \"2\": 1, \"8\": 1, \"5\": 1, \"9\": 1, \"6\": 1, \"10\": 1, \"12\": 1, \"21\": 1, \"16\": 1, \"20\": 1, \"17\": 1, \"19\": 1, \"22\": 1, \"18\": 1, \"15\": 1, \"13\": 1, \"14\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"\\u0939\\u093f\\u0928\\u094d\\u0926\\u0940\", \"3\": \"\\u092d\\u093e\\u0937\\u093e\", \"4\": \"\\u0915\\u0940\", \"5\": \"\\u0938\\u0941\\u0902\\u0926\\u0930\\u0924\\u093e\", \"6\": \"\\u0915\\u094b\", \"7\": \"\\u0915\\u094b\\u0908\", \"8\": \"\\u092d\\u0940\", \"9\": \"\\u0906\\u0932\\u0902\\u092c\", \"10\": \"\\u0928\\u0939\\u0940\\u0902\", \"11\": \"\\u0915\\u0930\", \"12\": \"\\u0938\\u0915\\u0924\\u093e\\u0964\", \"13\": \"\\u0938\\u0941\\u092c\\u0939\", \"14\": \"\\u091c\\u0932\\u094d\\u0926\\u0940\", \"15\": \"\\u0909\\u0920\\u0915\\u0930\", \"16\": \"\\u0935\\u094d\\u092f\\u093e\\u092f\\u093e\\u092e\", \"17\": \"\\u0915\\u0930\\u0928\\u0947\", \"18\": \"\\u0938\\u0947\", \"19\": \"\\u0938\\u0947\\u0939\\u0924\", \"20\": \"\\u092c\\u0947\\u0939\\u0924\\u0930\", \"21\": \"\\u0939\\u094b\\u0924\\u0940\", \"22\": \"\\u0939\\u0948\\u0964\"}", "word_index": "{\"<OOV>\": 1, \"\\u0939\\u093f\\u0928\\u094d\\u0926\\u0940\": 2, \"\\u092d\\u093e\\u0937\\u093e\": 3, \"\\u0915\\u0940\": 4, \"\\u0938\\u0941\\u0902\\u0926\\u0930\\u0924\\u093e\": 5, \"\\u0915\\u094b\": 6, \"\\u0915\\u094b\\u0908\": 7, \"\\u092d\\u0940\": 8, \"\\u0906\\u0932\\u0902\\u092c\": 9, \"\\u0928\\u0939\\u0940\\u0902\": 10, \"\\u0915\\u0930\": 11, \"\\u0938\\u0915\\u0924\\u093e\\u0964\": 12, \"\\u0938\\u0941\\u092c\\u0939\": 13, \"\\u091c\\u0932\\u094d\\u0926\\u0940\": 14, \"\\u0909\\u0920\\u0915\\u0930\": 15, \"\\u0935\\u094d\\u092f\\u093e\\u092f\\u093e\\u092e\": 16, \"\\u0915\\u0930\\u0928\\u0947\": 17, \"\\u0938\\u0947\": 18, \"\\u0938\\u0947\\u0939\\u0924\": 19, \"\\u092c\\u0947\\u0939\\u0924\\u0930\": 20, \"\\u0939\\u094b\\u0924\\u0940\": 21, \"\\u0939\\u0948\\u0964\": 22}"}}